Repository: giellalt/corpus-sma
Catalog: tmx/nob/facta/gielemnastedh.no/apen-barnehagedag.html.tmx
Source language: sma
Languages: nob

source: Åpen barnehagedag | Gielem Nastedh
nob: Åpen barnehagedag

source: Tïjje: Laavadahken, tsïengelen 25. b. ts. 11.00-14.00 Sijjie: Åarjel-saemiej maanagïerte, Flatbostad, Snåase
nob: * Kl.12.00: Åpning av «Åpen dagš, med tale, offentliggjøring av barnehagens nye navn og kåring av vinner av navnekonkurransen.

source: Laavlome maanagïertemaanijste.
nob: Sang v / barnehagebarna.

source: * Vuasahtalleme maanagïerten prosjekteste: Saemien naestieelmie
nob: * Utstilling av barnehagens prosjekt: Den samiske stjernehimmelen

source: * Vuasahtalleme histovreles guvvijste maanagïerten 10 jaepijste.
nob: * Utstilling av historiske bilder fra de 10 årene barnehagen har vært.

source: * Beapmoebualah jïh jovkemes.
nob: * Bildekavalkade fra ett år i maanagïerte.

source: * Ålkone: Dålle jïh prïhtjege.
nob: * Fingermat og drikke.

source: Buerie båeteme !
nob: Velkommen !

source: Vielie bïevnesh: Snåasen tjïelten gåetiesæjroe www.snasa.kommune.no
nob: For mer informasjon: Snåsa kommunes hjemmeside www.snasa.kommune.no
